{"no":{"stevner_header":"Stevner","stevner_description":"NTNUI Svømming deltar på flere lokale stevner i året.\n      Dette er et lavterskeltilbud til alle svømmere i NTNUI. Følg med på vår\n      facebookgruppe slik at du holder deg oppdatert på kommende stevner. Som\n      medlem kan du delta på alle stevner i landet. Vi varsler som regel kun om\n      lokale stevner i nærmområdet, men det hender seg at vi drar til\n      større stevner andre steder i Norge også. Følg med på facebookgruppen vår\n      for å få med deg alle stevnene vi er med på! Stevner er gøy!","stevner_caption":"Stevne i Husebybadet","subHeader":"Her er noen av aktivitetene vi har i NTNUI Svømming","mainHeader":"Aktiviteter","koietur_header":"Koieturene","koietur_description":"Koieturene er en lang og viktig tradisjon i svømmegruppa.\n      Koieturene blir arrangert to ganger i året; en i starten av vårsemesteret og en i starten av høstsemesteret.\n      Formålet er å bli bedre kjent med nye og gamle medlemmer samt opprettholde det gode samholdet i svømmegruppa.\n      Koiene vi benytter har badstue. Disse blir hyppig brukt med isbad og påfyll i koppen mellom slagene.\n      Ellers blir det turgåing/skigåing, vedhogging, god mat, sosialt samvær, sang og til tider stafett og lek i fine naturomgivelser.\n      Varm opp sangstemmen, ta med det gode humøret og sleng deg med!","koietur_caption":"Heinfjordstua","SL_header":"Studentlekene","SL_description":"Jevnlig arrangeres studentlekene i forskjellige idretter blandt annet også i svømming.\n      Da samles alle studentidrettslagene for å konkurrere om hvem som er den beste\n      studentklubben. NTNUI kommer til å arrangere Studentlekene 2021 her i Trondheim.\n      Les mer om SL 2021 <a href=\"https://www.sltrondheim.no/\" target=\"_black\">her</a>.","SL_caption":"#SLtrondheim","sprinten_header":"NTNUI Sprinten","sprinten_description":"NTNUI-Sprinten er svømmegruppas eget svømmestevne, og har siden 2007 gått av\n      stabelen hvert år i begynnelsen av mars. Alle arrangører, dommere, frivillige\n      og deltakere er etterpå velkommen til en heidundrende fest som takk for god innsats.","sprinten_caption":"NTNUI Sprinten","leir_header":"Treningsleirer","leir_description":"I 2018 så har svømmegruppa vært på trenignsleir i Mallorca, Spania. Der ble det\n      tilbringt 5 solrike dager med til sammen 9 treningsøkter. Mellom morgen og kveldsøktene\n      ble det brukt mye tid på stranda. Bassenget var selvfølgelig utendørs og lengden er på\n      50 meter.","leir_caption":"Mallorca, Spania","fredagspils_header":"Fredagspils","fredagspils_description":"Fredagspilsen er en lang tradisjon i NTNUI svømming. Etter hver fredagsøkt\n        går vi og tar oss en rolig og sosial svømmepils.","fredagspils_caption":"Fredagspils","page_title":"Aktiviteter"},"en":{"stevner_header":"Competition","stevner_description":"NTNUI Swimming participates in multiple local swim meets each year. This is a low threshold offer for all swimmers in NTNUI. Keep updated on our Facebook page for information about upcoming local swim meets, but as a memeber you can participate in competitions all over Norway. Usually we only attend local meets, but sometimes we go to bigger events nationally. Follow our Facebook group for information about these as well. Swim meets are fun!","stevner_caption":"Swim meet in Husebybadet","subHeader":"Here are some of the activities we have in NTNUI Swimming","mainHeader":"Activities","koietur_header":"Cabin trip","koietur_description":"The cabin trips are an old and important tradition for the swimming group. They are arranged twice a year, at the start of each semester. The goal is to get to know your teammates, old and new, and maintain the unity in the group. The cabins we use all have a saunas. These are used intensely in between ice bathing and refilling your drink. Else there is hiking, skiing, chopping wood, good food, social interactions, singing and sometimes competitions and play surrounded by beautiful nature. Warm up your vocal cords, bring your good mood and join in!","koietur_caption":"Heinfjordstua","SL_header":"The Student Games","SL_description":"Bianually, the student games are arranged in different sports, swimming included. Then all the student teams get together, to see whos the best. NTNUI will arrange the student games here in Trondheim. Read more about it <a href=\"https://www.sltrondheim.no/\" target=\"_black\">here</a>.","SL_caption":"#SLtrondheim","sprinten_header":"The NTNUI Sprint","sprinten_description":"The NTNUI sprint is our own swim meet, arranged annually at the start of march since '07. Everybody involved with the meet (judges, volunteers, participants etc) are all afterwards welcome to a big party, as thanks for their good effort.","sprinten_caption":"The NTNUI Sprint","leir_header":"Swimming Camps","leir_description":"In 2018 the swimming group went on a swimming camp in Mallorca, Spain. There there was five days of sun, with nine swimming sessions. Between the sessions, alot of time was spent at the beach. The pool was outdoors, olympic size. ","leir_caption":"Mallorca, Spain","fredagspils_header":"Friday Beers","fredagspils_description":"Beers after practice on friday is an ancient tradition in NTNUI Swimming. After practice we go together and take a laid back, social pint.","fredagspils_caption":"Friday Beers","page_title":"Activities"}}