{"no":{"arrangement":"Arrangementsleder","arrangement_description":"Arrangementsleder har ansvar for alt av arrangement i NTNUI Svømming. Arragnering av koieturer, leirer, stevner og liknende.<br><br>Hvis du har noen spørsmål angående arrangementer i NTNUI Svømming, så kan du sende en e-post.","arrangement_email":"svomming-arrangement@ntnui.no","arrangement_name":"Nora Næssén","dommeransvarlig":"Dommeransvarlig","dommeransvarlig_description":"Øystein Spangelo har vært en del av styret i NTNUI Svømming siden 1999. Øysteins tid i NTNUI er svært imponerende, hvor han har vært i stillinger som styremedlem, nestleder, leder og i dag dommeransvarlig. Han er utdannet kretsdommer, forbundsdommer, starter og internasjonal dommer, og dømmer på internasjonale mesterskap som Europalekene, Bergen Swim Festival, Ungdoms-OL og EM. Jevnlig utdanner han svømmere fra NTNUI og andre norske klubber til å bli gode dommere i nærmiljøet. Han er en representant i Sør-Trøndelag idrettskrets og er utnevnt til Ridder av NTNUIs ordenen.<br><br>\n\nOm du har noen dommerrelaterte spørsmål, så kan du sende en e-post.\n","dommeransvarlig_email":"svomming-dommer@ntnui.no","dommeransvarlig_name":"Øystein Spangelo","kasserer":"Økonomiansvarlig","kasserer_description":"Kasserer er hovedansvarlig for økonomien til NTNUI Svømming. Økonomiansvarlig passer på å betale svømmelisensen til alle medlemmene videre til Norges Svømmeforbund, ta i mot betalinger fra vipps, behandle refusjoner og å føre regnskap som skal sendes videre til hovedstyret i NTNUI for godkjenning. Dette vervet er overlappende. D.v.s. at påtroppende økonomiansvarlig får en solid oppfølging før avtroppende økonomiansvarlig trer av rollen sin.<br><br>Alle økonomisk relaterte spørsmål skal sendes til økonomiansvarlig på e-post.","kasserer_email":"svomming-kasserer@ntnui.no","kasserer_name":"Diana Ismagilova","leder":"Leder","leder_description":"Lederens rolle er ansvarlig for den daglige driften av NTNUI Svømming og å jobbe for svømmegruppens interesser. Han er ansvarlig for å arrangere styremøter med jevnlige mellomrom og å følge opp arbeidet til resten av styret. Dette er en krevende rolle som kan ta mye tid og dermed krever mye motivasjon. Lederen av svømmegruppa er også kontaktpersonen NTNUI har med Pirbadet, og mellom svømmegruppa og NTNUI hovedstyret.","leder_email":"svomming-leder@ntnui.no","leder_name":"Jon Olav Båtbukt","mainHeader":"Styret","medlemsansvarlig":"Medlemsansvarlig","medlemsansvarlig_description":"Medlemsansvarlig sørger for at medlemmene her gyldig lisens og medlemskap i NTNUI før de blir får tilgang inn til treningene våre.<br><br>\nOm du har noen spørsmål angående medlemskap som du ikke fant i <a href='http://org.ntnu.no/svommer/beta/FAQ'>FAQ</a>, så send gjerne en e-post.","medlemsansvarlig_email":"svomming-medlem@ntnui.no","medlemsansvarlig_name":"Ola Martin Tiseth Støvneng","nestleder":"Nestleder","nestleder_description":"Nestleder er leders høyre hånd og skal også være tilgjengelig om økonomiansvarlig trenger hjelp. Det er et fleksibelt og morsomt verv man kan forme litt selv, men man må være villig til å ta på seg en del arbeid og større prosjekter. Ellers er nestledervervet et potetverv: man tar på seg ansvar og hjelper til der hvor det trengs, noe som er med på å gi variasjon i arbeidsoppgaver og godt innblikk i det meste som skjer i vår svømmeklubb, i NTNUI generelt, høyere opp i studentidretten og i svømmenorge. Som nestleder er man også barneidrettsansvarlig.","nestleder_email":"svomming-nestleder@ntnui.no","nestleder_name":"Pavel Skipenes","senior_styremedlem":"Senior styremedlem","senior_styremedlem_description":"Senior styremedlem er for de med erfaring i styrearbeid. Viktig rolle for å ha en kontinuitet i styret. ","senior_styremedlem_name":"Ingunn Espolin Johnson","styremedlem":"Styremedlem","styremedlem_description":"«Styremedlem» stillingen er en fleksibel rolle i styret. Også kalt \"potetmedlem\", stillingen kommer som forsterkning til andre styremedlemmer for å redusere arbeidsmengden deres.<br>\nÅ lage memes er det eneste kontraktsfestede ansvaret.<br>\nIkke nøl med å komme til meg på trening, til vanlig svømmer jeg i de langsomme banene 😊.\n<br><br><small>Foto: Nils Dittrich</small>","styremedlem_name":"Vincent Canaguier","subHeader":"Dette er styret i NTNUI Svømming. Vi jobber med å drifte svømmeklubben og jobbe for våres interesser. De fleste rollene i styret er lavterskel slik at du skal kunne gå inn som en uerfaren person og gå ut med en solid forståelse i styrearbeid og kunne bli en solid støtteperson i svømmenorge senere i livet. Generelle spørsmål kan stilles til medlemsansvarlig på <a href='mailto:svomming-medlem@ntnui.no'>svomming-medlem@ntnui.no</a>. Trenger du kontakt med hele styret, kan vi kontaktes på fellesmail <a href='mailto:svomming-styret@ntnui.no'> svomming-styret@ntnui.no</a>. Styret består av følgende personer:","teknisk":"Teknisk leder","teknisk_description":"Teknisk leder er ansvarlig for driften og optimalisering av det tekniske ved NTNUI svømming. Denne rollen er fleksibel med tanke på hvor mye arbeid man ønsker å legge i det. Det vil si at det er mye rom for å vise initiativ. Teknsik leder er som oftest teknisk sjef på vårt stevne NTNUI Sprinten. Som teknisk leder får man drifte vår nettside, medlemsdatabasen og facebooksiden vår. I tillegg, så jobber man sammen med trener for å melde på svømmere våre til stevner i nærområdet. Man er også ansvarlig for å oppbevare noe teknisk materiell som stoppeklokker og bannere til svømmegruppen.\n<br><br>\nOm du oppdager noen teknsike feil på nettsiden, facebook eller bare har et forslag, så kan du sende en e-post. Om du er med i svømmegruppa og har lyst å bidra med teknisk utvikling, så send gjerne en e-post da også.","teknisk_email":"svomming-teknisk@ntnui.no","teknisk_name":"Olav Bech Bråten","trener":"Trener","trener_description":"Trener har ansvaret for å skrive program, organisere kurs i ulike svømmearter og ta imot påmeldinger til lokale stevner. De lager programmer for hver svømmetrening og tar gjerne i mot både ris og ros på e-post.","trener_email":"svomming-trener@ntnui.no","trener_name":"Olav Barøy","leder_img":"batbukt_jon.jpg","nestleder_img":"skipenes_pavel2.jpg","kasserer_img":"ismagilova_diana.png","dommeransvarlig_img":"spangelo_oystein.jpg","teknisk_img":"braten_olav.jpg","trener_img":"baroy_olav.jpg","arrangement_img":"naessen_nora.jpg","styremedlem_img":"canaguier_vincent.png","senior_styremedlem_img":"johnson_ingunn.jpg","medlemsansvarlig_img":"stovneng_olamartin.jpg","pransvarlig_img":"sorensen_marthe.jpeg","pransvarlig_name":"Marthe Berg Sørensen","pransvarlig_email":"svomming-pr@ntnui.no","pransvarlig_description":"PR-ansvarlig har ansvar for promotering av NTNUI-svømming på stand og sosiale medier som instagram og facebook. Ser dere de med et kamera i hånden, er det bare å possere etter beste evne.\n<br><br>\nFølg oss på instagram: <a href=\"https://www.instagram.com/ntnuisvommegruppa/\"><img height=\"40\" src=\"img/icons/instagram2.png\"/></a>\n\n<br><br>\n<a href=\"https://www.facebook.com/NTNUISvomming/\"><img width=\"250\" src=\"img/icons/facebook.svg\" /></a>","pransvarlig":"PR-Ansvarlig","senior_styremedlem_email":"ingunn.johnson@ntnui.no","styremedlem_email":"vincent.canaguier@ntnui.no","page_title":"Styret"},"en":{"arrangement":"Event Manager","arrangement_description":"The event manager's job is to arrange everything of happenings in NTNUI Swimming, such as the cabin trips, swimming camps, competitions and so on. <br><br> If you have any questions about the arrangements in NTNUI Swimming, you can send her an email.","arrangement_email":"svomming-arrangement@ntnui.no","dommeransvarlig":"Officials coordinator","dommeransvarlig_description":"Øystein Spangelo has been a member of the board of NTNUI Swimming since '99. Østeins time in NTNUI is very impressive, where he has been in positions such as board member, deputy, leader, and today officials coordinator. \n\nHe's a qualified swimming official for the region, the federation, internationally and as a starter, and officiates international swim meets, such as the European Games, Bergen Swim Festival,the Youth Olympic Games and the European Championships. Evenly he educates new swimming referees from NTNUI and other norwegian clubs, to become reliable officials for the local swimming community. He is a representative in the Sør-Trøndelags regional sports board, and is knighted by NTNUIs upper board. <br><br>\n\nIf you have any questions regarding swimming officiating, you can send him an email. ","dommeransvarlig_email":"svomming-dommer@ntnui.no","dommeransvarlig_name":"Øystein Spangelo","kasserer":"Financial Manager","kasserer_description":"Kasserer is in charge og NTNUI Swimmings economy. The financial manager makes sure pass forwards each members payment to the Norwegian Swimming Federation, accept different payments, oversee reimbursement claims, and keep accounts that will be sent to NTNUIs upper board for approval. This duty is overlapping, which means that the old financial manager has to educate the new one, and be of help even after his own duty has ended. <br><br>\n\nAll financial issues can be sent to the financial manager through email.","kasserer_email":"svomming-kasserer@ntnui.no","leder":"Leader","leder_description":"The leader is responsible for the day-to-day operations in NTNUI Swimming, and works for the groups best interests. He is responsible to arrange board meets evenly, and keep a follow-up on the works of the rest of the board. This is a demanding role which will take a lot of time, and therefore requires lots of motiviation. The leader of the swimming group is also NTNUIs contact person with Pirbaded, as well as the communicator between our group and the NTNUI main board.","leder_email":"svomming-leder@ntnui.no","leder_name":"Jon Olav Båtbukt","mainHeader":"The Board","medlemsansvarlig":"Membership Accountable","medlemsansvarlig_description":"The membership accountable makes sure that the members have a valid license and membership in NTNUI, before they gain access to our sessions. <br><br>\n\nIf you have any questions regarding membership that didn't get answered in <a href='http://org.ntnu.no/svommer/beta/en/FAQ'>FAQ</a>, you could send her an email. ","medlemsansvarlig_email":"svomming-medlem@ntnui.no","nestleder":"Deputy","nestleder_description":"The deputy is the leaders right hand when it comes to the boards work. Here you need to be able to cooperate well with the leader, and handle pressure at times. The deputy is responsible for keeping control over the lane-hours, assisting the leader amd the financial manager, and elsewhere when needed. As a deputy, you are also the groups children's rights accountable. ","nestleder_email":"svomming-nestleder@ntnui.no","nestleder_name":"Pavel Skipenes","senior_styremedlem":"Senior Board Member","senior_styremedlem_description":"Senior board member is for those with experience with the work done by the board. It's an important role for continuity in the board.","styremedlem":"Board Member","styremedlem_description":"The «board member» role is a flexible position within the board. Also informally called “potato member”, this position comes in reinforcement to other board members to mitigate their workload.<br>\nBut making memes is the only contractual responsibility.<br>\nDon’t hesitate to come to me at practice, I usually swim in the slow lanes 😊.","subHeader":"This is the board of NTNUI Swimming. Their work is to operate the swimming club and work with the groups best intends in mind. Most of the roles has a low threshold. That way you can enter with zero to no knowledge, and leave with a solid understanding of the boards work, which may lead to you becoming an important aid for norwegian swimming in the future. General questions can be directed to our membership accountable at <a href='mailto:svomming-medlem@ntnui.no'>svomming-medlem@ntnui.no</a>. If you need contact with the entire swimming board, you can reach us through a joint email account <a href='mailto:svomming-styret@ntnui.no'> svomming-styret@ntnui.no</a>. Our board consists of the following people:","teknisk":"Technical Manager","teknisk_description":"The technical manager is responsible for operation and optimization of the technical aspects with NTNUI Swimming. This role is flexible with regards to how much work one wishes to put in it, which means a lot of the work is done because if initiative. The technical manager is the leader of arranging our swim meet (the NTNUI sprint). He does also manage our website, Facebook page and the membership database. Additionally, he works with the coach to register our swimmers to the local swim meets. Besides that, the technical manager has the responsibility to store some technical equipment, such as stop watches and banners for the group. <br><br>\n\nIf you discover some technical flaws on this website, Facebook etc, or have a suggestion, you can send him an email. If you just wanna work in the technical advances of the group but don't wanna be the leader, take contact by email as well.","teknisk_email":"svomming-teknisk@ntnui.no","teknisk_name":"Olav Bech Bråten","trener":"Coach","trener_description":"The coach has the responsibility to write programs, organize different swimming courses and receive entries for the local swim meets. They make a program for each session, and would love both positive and constructive feedback through email.","trener_email":"svomming-trener@ntnui.no","pransvarlig_description":"The PR role handles all promotion of NTNUI swimming on social media. If you spot them with a camera, do your best pose!\n<br><br>\nFollow us on instagram: <a href=\"https://www.instagram.com/ntnuisvommegruppa/\"><img height=\"40\" src=\"../img/icons/instagram2.png\"/></a>\n\n<br><br>\n<a href=\"https://www.facebook.com/NTNUISvomming/\"><img width=\"250\" src=\"../img/icons/facebook.svg\" /></a>","pransvarlig":"PR","page_title":"Board"}}