{"no":{"mainHeader":"Medlemsregistrering","firstName_label":"Fornavn og mellomnavn","firstName_placeHolder":"Navn...","lastName_label":"Etternavn (bare det siste navnet ditt er etternavnet)","lastName_placeHolder":"Etternavn...","birthDate_label":"Fødselsdato","zip_label":"Postnummer","zip_placeHolder":"Postnummer...","adress_label":"Adresse","adress_placeholder":"Adresse...","email_label":"E-post","email_placeHolder":"navnnavnesen@exempel.no","newsletter_label":"Vil du motta nyhetsbrev fra oss?","canSwim_label":"For å bli med i svømmegruppa må man kunne å svømme 50 meter uavbrutt","canSwim_answer":"Jeg klarer å svømme 50 meter uavbrutt","acceptVoulentaryWork_label":"Medlemskapet i NTNUI innebærer dugnadsarbeid. Aksepterer du dette?","acceptVoulentaryWork_answer":"Jeg aksepterer dugnadsarbeid","newsletter_answer":"Ja, jeg ønsker å motta nyhetsbrev","NTNUImemberNumber_label":"NTNU / NTNUI kortnummer:<br>\n<small>Velg det kortet du har et <strong>gyldig</strong> NTNUI-oblat på:\n<ul>\n<li>NTNUI kort: Nummeret på baksiden\n<li>NTNU studentkort: studentnummer, eller nummeret på baksiden etter \"NTNU\"\n<li>Ansattkort: Ansattnummer\n</ul>\nFeltet støtter opp til 10 tall. </small>","NSFlisens_label":"Man trenger en svømmelisens fra Norges Svømmeforbund for å bli med i\n      svømmegruppen. Her er betalingsinfo:\n      <br>\n      <p>\n      Kontonummer: 8601.43.52912\n      <br>\n      Beløp: 750 NOK\n      <br>\n      KID/melding: Ditt fulle navn\n    </p>\n     Skriv datoen lisensen har blitt betalt in til oss.","other":"Annet (Spesifiser i kommentarfeltet under)","school_label":"Skole","comments_header":"Kommentarer:","comments_content":"<p>Om du har noen andre beskjeder du synes vi burde vite, kan du også skrive de her.</p>","phoneNumber_label":"Telefonnummer:","phoneNumber_placeHolder":"+47 12345678","hasLicence_label":"Har du svømmelisens i en annen klubb?","hasLicence_answer":"Ja, jeg skal skrive hvilken klubb som har betalt lisensen i kommentarfeltet under.","oldClub_label":"Har en annen klubb betalt NSF-lisensen for deg i år? Skriv fullt navn på klubb (ikke forkortelse)<br><small>Har du ikke vært i en annen klubb trenger du ikke å skrive noe her</small><br>\n<small>NTNUI-Triatlon kan også skrive seg her: 'Triatlon'</small>","submit":"Videre til betaling","clear":"Tøm skjema","birthDate_placeHolder":"DD-MM-ÅÅÅÅ","gender_label":"Kjønn","gender_opt1":"Mann","gender_opt2":"Kvinne","birthDate_not_supported":"Dersom datofeltet ikke er støttet i din nettleser, vennligst skriv datoen som DD-MM-ÅÅÅÅ","NTNUImemberNumber_placeHolder":"123456","if_error_found_contact_support":"Hvis du opplever problemer med innmeldingen send mail til <a href=\"mailto:svomming-teknisk@ntnui.no\">svomming-teknisk@ntnui.no</a>","mainBody":"Fyll ut dette skjemaet <strong>etter</strong> du har blitt medlem av <a href=\"https://ntnui.no/blimedlem/\">NTNUI</a>, vi krever et gyldig medlemskap før du kan bli med i svømmeklubben. Etter skjemaet er sendt inn må du også betale svømmelisensen til NSF á 750NOK hvis du ikke har denne fra før. Lisensen er gyldig per <strong>kalenderår</strong>, det samme gjelder dette skjemaet.<br> <a href=\"FAQ#join\">Mer informasjon om innmelding</a>","gdpr_notice":"Ved å bli medlem i NTNUI-Svømming godtar du vår <a href=\"https://org.ntnu.no/svommer/src/info/Personvern.pdf\">Personvernserklæring</a> i tillegg til NTNUI sin. Opplysningene i skjemaet er nødvendig for å melde deg inn i svømmeklubben og registrere deg i norsk svømming. Send en epost til <a href=\"mailto:svommer-teknisk@ntnui.no\">teknisk leder</a> hvis du ønsker innsyn, endring, sletting av dine opplysninger. Dette kan gjøres når som helst og uten begrunnelse."},"en":{"mainHeader":"Member registration","firstName_label":"First name and middle name","firstName_placeHolder":"Name...","lastName_label":"Surname (only your last name counts as your surname)","lastName_placeHolder":"Surname...","birthDate_label":"Date of Birth","zip_label":"Zip code","zip_placeHolder":"Zip code...","adress_label":"Address","adress_placeholder":"Address..","email_label":"Email","email_placeHolder":"someone@example.com","newsletter_label":"Do you wish to receive our newsletter?","canSwim_label":"To join the swimming group, you have to swim 50 metres uninterrupted","canSwim_answer":"I can swim 50 metres uninterrupted","acceptVoulentaryWork_label":"Membership in NTNUI involves voluntary work. Do you accept this?","acceptVoulentaryWork_answer":"I accept voluntary work","newsletter_answer":"Yes. I want to subscribe to newsletters","NTNUImemberNumber_label":"NTNU / NTNUI card number:<br>\n<small>Choose the one with a <strong>valid</strong> NTNUI-sticker:\n<ul>\n<li>NTNUI card: The number on the back\n<li>NTNU student card: student number, or number on the back, preceded by \"NTNU\"\n<li>Employee card: Employee number/\"Ansattnummer\"\n</ul>\nField supports up to 10 digits.\n</small>","NSFlisens_label":"<p>To join the swimming team you need a licence from Norwegian swimming federation (NSF).\nNote that licence is expired 31 December every year regardless of purchase date.</p>\n \n<p>Here are the payment info:</p>\n\n<p>Amount: 750 NOK<br>\nIBAN-number: NO76 8601 4352 912<br>\nnorwegian bank account number: 8601.43.52912<br>\nBanks name and address: Danske Bank, Søndre Gate 13-15, 7466 Trondheim<br>\nBIC/SWIFT-address: DABANO22</p>\n\n<p>If someone else paid the fee for you, write your name as the payee. This is really important. We need YOUR name in order to give you access to the pool. It is also possible to pay cash at a bank or post office. If you pay the fee at the post office or a local bank, the payment will take about 2 weeks before the transaction completes due to administration time. This is 2 weeks in addition to our registration time. However we are currently working on a new solution witch involves no administration time. </p>","other":"Other. Please specify below in comment section","school_label":"School","comments_header":"Comments:","comments_content":"If you have any comments regarding your registration you can supply them below.","phoneNumber_label":"Phone number:","hasLicence_label":"Do you have the Norwegian swimming licence in another swimming club?","hasLicence_answer":"Yes, I'll write the name of the swimming club who payed for my licence in the comment section below.","oldClub_label":"Has another club paid this year's licence for you? Type the full name of the club<br><small>If this is your first swim club in Norway, you can leave the field blank</small><br>\n<small>NTNUI-Triathlon can also register here: please type 'Triatlon'</small>","submit":"Continue to payment","clear":"Clear form","birthDate_placeHolder":"DD-MM-YYYY","gender_label":"Gender","gender_opt1":"Male","gender_opt2":"Female","birthDate_not_supported":"If the Birthdate field is not supprted in your browser, please enter the date as DD-MM-YYYY","NTNUImemberNumber_placeHolder":"123456","if_error_found_contact_support":"If you encounter any issues send a mail to <a href=\"mailto:svomming-teknisk@ntnui.no\">svomming-teknisk@ntnui.no</a>","mainBody":"Please fill in this form <strong>after</strong> you have joined <a href=\"https://ntnui.no/join/\">NTNUI</a>, as we require a valid membership before you can join our club. After you have completed the form you will also be required to purchase a swimming license from the Norwegian Swimming Assosciation, this licence costs 750NOK and is valid per <strong>calendar year</strong>.<br> <a href=\"FAQ#join\">More information about joining</a>","gdpr_notice":"By joining NTNUI-Svømming, you accept our <a href=\"https://org.ntnu.no/svommer/src/info/Personvern.pdf\">Privacy Notice</a> in addition to NTNUIs. The information in this form is neccessary to have you in the swimming group, and to register you in the norwegian swimming federation. Send a message to <a href=\"mailto:svommer-teknisk@ntnui.no\">our technician</a> if you want to know, change or delete your personal information. This can be done at any time and without reason."}}