{"no":{"error_fodselsdato":"Fødselsdatoen du har skrevet inn er ikke gyldig. Prøv igjen og bruk gjerne format DD-MM-YYYY.","error_dugnad":"NTNUI krever at du utfører dugnadsarbeid for å få være med. ","error_dyktig":"Vi krever at alle våre svømmere er svømmedyktige, da vi ikke tilbyr opplæring i grunnleggende svømming.","header":"Betaling av NSF-Lisens","body":"Du er nå registrert som medlem. For å fullføre medlemskapet trenger du en lisens hos NSF. Dersom en annen klubb har betalt denne for deg, trenger du ikke betale igjen. Om du ikke oppgav denne klubben i innmeldingen ta kontakt med <a href=\"mailto:svomming-kasserer@ntnui.no\">Kasserer</a> og gi beskjed om hvilken klubb. Hvis ikke må du betale lisensen via oss. Lisensen koster 750 kr. <ul>\n      <li>kontonummer: 8601 43 52912 </li>\n      <li>KID/melding: Ditt fulle navn</li>\n      <li>beløp: 750 NOK</li>\n    </ul>","error_empty":"Det mangler data i ett eller flere av feltene som er krevd.","error_already_in_database":"Det ser ut som at du er allerede registrert i databasen vår. Hvis medlemskapet ditt er klart, så skal du kunne klare å finne deg selv på <a href='https://org.ntnu.no/svommer/isMember'>denne listen</a>. Husk at får å bli medlem, så må du betale for lisensen. Under ser du betalingsinfo hvis du har glemt den. Registreringen kan ta opp til en uke.\n    <ul>\n        <li>kontonummer: 8601 43 52912 </li>\n        <li>KID/melding: Ditt fulle navn</li>\n        <li>beløp: 750 NOK</li>\n    </ul>","cardnumber_not_number":"Feil i feltet \"NTNU / NTNUI kortnummer\". Kun tall er akseptert.","cardnumber_too_long":"Du har skrevet feil kortnummer, det er et tall på under ti siffer. Finner du ikke et passende tall kan du bruke ditt student-/ansattnummer i stedet."},"en":{"error_fodselsdato":"The birth date you entered is incorrect. Please try again, and try format DD-MM-YYYY if you keep having this problem.","error_dugnad":"NTNUI requires that you help in occational community services for NTNUI.","error_dyktig":"We require all members to be able to swim.","header":"Payment of licence to NSF","body":"You are now registered in our database. Before we can allow you to swim with us, you have to pay a licence fee to the norwegian swimming association (NSF) of 750kr. This is done via a bank transfer to us, using the following information:\n<ul>\n<li>IBAN-Number: NO76 8601 4352 912</li>\n<li>Banks name and address: Danske Bank, Søndre Gate 13-15, 7466 Trondheim</li>\n<li>BIC/SWIFT-address: DABANO22</li>\n<li>KID/Message: Your full name</li>\n<li>Amount: 750 NOK </li>\n</ul>","error_empty":"There is data missing from one or more of the required fields.","error_already_in_database":"It seems that you're already registered in our database. You can check if your membership is ready on <a href='https://org.ntnu.no/svommer/en/isMember'>this page</a>. To activate your membership you need to pay for the licence. It costs 750 NOK. You can see the payment details down below. Registration might take up to a week depending on how long time the money transfer takes. \n<ul>\n    <li>IBAN-Number: NO76 8601 4352 912</li>\n    <li>Banks name and address: Danske Bank, Søndre Gate 13-15, 7466 Trondheim</li>\n    <li>BIC/SWIFT-address: DABANO22</li>\n<li>KID/Message: Your full name</li>\n    <li>Amount: 750 NOK </li>\n</ul>","cardnumber_not_number":"Error in the field \"NTNU / NTNUI Card number\". Only numbers are accepted.","cardnumber_too_long":"You have entered the wrong NTNUI-card number, please enter the number with less than 10 digits. If you cannot find a suitable number, you can use your student/employee number."}}