{"no":{"mainHeader":"Svømmeutstyr","subHeader":"Her er en liten liste over svømmeutstyr som kan være nyttig for deg.\n        Dette er ikke reklame, bare våre anbefalinger til utstyr.\n        Vi samler også eventuelle rabattkoder her. Under ser du noen steder der\n        du kan handle svømmeutstyr.","links":"<ul style=\"list-style-type:none\">\n        <li> <a href=\"https://www.klubben.no/svømming\" target=\"_black\">Swimshop</a></li>\n        <li> <a href=\"https://fastswim.no/\" target=\"_black\">Fastswim</a></li>\n        <li> <a href=\"https://www.ebay.com/\">eBay</a> (billig svømmeutsyr som for eksempel pullbuoy)</li>\n        <li>Pirbadet (De har ikke nettbutikk. Anbefales ikke pga høye priser.)</li>\n      </ul>","contact":"Vi har for øyeblikket ingen rabattkoder. Representerer du en bedrift og ønsker\n    å inngå et samarbeid? Ta kontakt med <a href=\"mailto:svomming-leder@ntnui.no\">leder av svømmegruppen</a>.","briller_header":"Svømmebriller","briller_content":"Vi anbefaler \"Speedo Speed Socket\" for de som ønsker å svømme en del, men\n          det har ikke så mye å si. Bare ikke kjøp dykkermaske, så går det bra.","badebukse_header":"Badebukse","badebukse_content":"Vi anbefaler en billig badebukse av merkene \"Speedo\", \"Arena\" eller\n    \"Funky Trunks\". Prøv å unngå å bruke store badeshorts, da de gjør det\n    tyngre å gli i vannet.","badehette_header":"Badehette","badehette_content":"Du kan kjøpe badehette hos oss på Vipps. Trykk på \"kjøp og doner\", søk på\n    \"NTNUI Svømming\", velg antall badehetter også betal. Vi får beksjed og leverer\n    til deg på en av treningene.","plate_header":"Svømmeplate","plate_content":"NTNUI Svømming har mange felles svømmeplater, så du trenger ikke å kjøpe noe.\n    Om du har egen plate så kan du gjerne ta den med på trening om du ønsker.","paddles_header":"Paddles","paddles_content":"NTNUI Svømming har mange svømmepaddles i utstyrsburet som du kan fritt\n      bruke under treningene. Har du egne så kan du gjerne ta de med om du ønsker.","vannflaske_header":"Vannflaske","vannflaske_content":"Vannflaske er helt nødvendig for svømmetrening. Vi anbefaler en flaske med en sugetupp,\n      ikke kork. Dette gjelder spesielt hvis du ønsker å svømme programmer, og må hive i deg\n      en slurk i pausene mellom settene.","fotter_header":"Svømmeføtter","fotter_content":"NTNUI har mange svømmeføtter tilgjengelig i utstyrsburet. Du trenger ikke å kjøpe noe.","snorkel_header":"Snorkel","snorkel_content":"Unødvendig for nybegynnere. Det er veldig få som bruker det i NTNUI Svømming.\n      Om du ser nytten i den og har gjerne brukt den i din tidligere klubb, så kan\n      du gjerne ta den med.","pullbuoy_header":"Pullbuoy","pullbuoy_content":"Vi har noen pullbuoys i utstyrsburet som du kan bruke. Det er ikke nok til\n        alle hvis det står på programmet. Vi pleier bare å bruke en plate mellom beina.\n        Hvis du ikke ønsker det kan du kjøpe en pullbuoy, men det er ikke nødvendig."},"en":{"mainHeader":"Swimming equipment","subHeader":"Here is a short list over swimming equipment that may be useful to you. This is not a sponsored ad, just our recommendation of equipment. Any cupons or offers will also be shown here. Below you'll find some pages where you can buy your equipment.","links":"<ul style=\"list-style-type:none\">\n        <li> <a href=\"https://www.klubben.no/svømming\" target=\"_black\">Swimshop</a></li>\n        <li> <a href=\"https://fastswim.no/\" target=\"_black\">Fastswim</a></li>\n        <li> <a href=\"https://www.ebay.com/\">eBay</a> (cheap equipment, for example pullbuoy)</li>\n        <li>Pirbadet (They do not have a web-store, and is not recommended, due to expensive prices.)</li>\n      </ul>","contact":"At the moment there are no cupons. Do you represent a business and would like to enter a partnership? Get in touch with <a href=\"mailto:svomming-leder@ntnui.no\">the leader of NTNUI Swimming</a>.","briller_header":"Swimming goggles","briller_content":"We recommend \"Speedo Speed Socket\" for those who swim regularly, but don't want to spend a lot on unnecessary fancy goggles. A diving mask is not recommended.  ","badebukse_header":"Swimming trunks","badebukse_content":"We recommend a cheap pair of trunks from either \"Speedo\", \"Arena\" or \"Funky Trunks\". Try to avoid the larger trunks, which will make it heavier to glide through the water. ","badehette_header":"Swimming cap","badehette_content":"You can buy a NTNUI cap through us on Vipps. Press \"buy and donate\", search \"NTNUI Svømming\", choose the numbers of swimming caps you want, and pay up. We will get notified, and deliver the caps to you during one of the practices.","plate_header":"Kickboard","plate_content":"NTNUI Swimming have a lot of shared kickboards, so you don't have to buy one. If you have one already, you can bring it to practice if you wish. ","paddles_header":"Swim paddles","paddles_content":"NTNUI Swimming have shared paddles, which you can use freely. If you have your own paddles, you can bring them to practice if you wish.","vannflaske_header":"Water bottle","vannflaske_content":"Water is essential for the sessions. We recommend every type of bottle, except those with screw cap. This applies especially for those who swim the program, and have a short amount of time to drink water between the sets. ","fotter_header":"Fins","fotter_content":"NTNUI Swimming has lots of fins available, so you don't need to buy any. ","snorkel_header":"Snorkel","snorkel_content":"Not necessary for beginners. Not many in NTNUI Swimming uses those. If you see its value and are used to swim with one, you are allowed to bring your own to practice.","pullbuoy_header":"Pullbuoy","pullbuoy_content":"We have some pullbuoys you can choose. There isn't enough for everybody to use at once, so a kickboard between your legs also does the trick. You can buy a pullbuoy for yourself, but it isn't necessary. "}}