{"no":{"mainHeader":"Ofte Stilte Spørsmål","subHeader":"Her har vi noen ofte spurte spørsmål og svar som vi håper du finner nyttig hvis du lurer på noe.\nFinner du ikke spørsmålet ditt her, så kan du sende en mail til \n<a href=\"mailto:svomming-medlem@ntnui.no\">svomming-medlem@ntnui.no</a>.","where_question":"Hvor er Pirbadet?","where_answer":"Bruk gjerne reiseplanleggeren til <a href=\"https://rp.atb.no\" target=\":_blanck\">AtB</a>\n\t\t\t\tfor å finne hvilken buss du trenger å ta. Bussholdeplassen heter \"Pirbadet\".","how_question":"Hvordan melder jeg meg inn?","how_answer":"Sjekk <a href=\"member\">denne siden</a>\n\t\tog følg alle stegene som står der.","trial_question":"Er det mulig å komme å prøve en trening før jeg melder meg inn?","trial_answer":"Vi har en prøveperiode fra 15. mars til 26. mars, våren 2021.  \n\nUtenom det er det dessverre ikke mulig, siden Pirbadet krever at alle som trener hos oss har betalt\n\t\tlisens. Men NTNUI Svømming er åpen for alle, på alle nivåer, så lenge du er svømmedyktig.","level_question":"Hvordan nivå er det på treningene, siden jeg ikke har trent svømming før?","level_answer":"NTNUI Svømming er åpent for alle som kan svømme. Det vil si at du må kunne svømme\n\t\t50m uten å måtte stoppe. Treningene er delt opp i forskjellig nivå, slow lane, intermediate\n\t\tlane og fast lane. Fast lane og noen i intermediate lane svømmer et program som treneren\n\t\tlager. Men dette er valgfritt. I slow lane er de som ikke har svømt mye før og det går som\n\t\tregel i en svømmeart. Dermed kan du finne den banen som tilsier ditt nivå eller motivasjon. Velkommen!","not_on_list_question":"Jeg har gjort alle trinnene på medlemskap siden, men navnet mitt var fremdeles ikke på\n\t<a href=\"isMember\" target= \"_black\">listen</a>. Hvorfor ikke?","not_on_list_answer":"Før du kan gå i skranken i Pirbadet må du ha fått en mail av kasserer om at du nå er satt\n\t\tpå listen. Dette tar ca. en uke, men når det er stor pågang for eksempel ved semesterstart\n\t\tkan dette ta litt lenger tid. Vent på mailen, så kan du hente adgangskort <u>før</u> kl.\n\t\t20.30 i skranken.","when_question":"Jeg har gjort alle trinnene på medlemskapssiden, når kan jeg begynne å trene?","when_answer":"Du må vente på mail fra kasserer om at du er satt opp på listen i Pirbadet, så kan du\n\t\thente deg adgangskort før kl. 20.30. Du kan ikke hente deg adgangskort før vi har begynt\n\t\tmed treningene for semesteret. Følg med på mail og på hjemmeside for når vi starter opp hvert semester.\n\t\tDu kan også søke opp navnet ditt på denne <a href=\"isMember\">listen</a>.\n\t\tStår du her, så kommer du deg inn.","paid_license_question":"Jeg har betalt inn lisensen. Hvor lang tid tar det før jeg kan begynne å trene?","paid_license_answer":"Registreringen kan ta opp til en uke. Vi må vente til pengene kommer inn på vår bankkonto. Hvis det går mer enn uke ta kontakt med kasserer på <a href=\"mailto:svomming-kasserer@ntnui.no\">epost</a>. Sjekk om medlemskapet ditt er klart <a href=\"https://org.ntnu.no/svommer/isMember\">her</a>","other_club_question":"Jeg har vært medlem av en annen svømmeklubb i Norge frem til nylig. Må jeg melde\n\t<a href=\"src/forms/overgangsskjema.pdf\" target=\"_black\">overgang</a>?","other_club_answer":"Hvis en annen klubb har betalt inn lisensen din de siste to årene må du be de betale\n\t\tlisensen din, og så si ifra til oss, hvis du ikke vil melde overgang. Hvis det er lenger enn to år\n\t\tsiden en annen klubb betalte lisens for deg trenger du ikke melde overgang, men betale inn\n\t\tlisens til oss. Hvis du ønsker å melde overgang må du betale inn lisens til oss og sende inn\n\t\tovergangskjema. Ta kontakt med en i styret for at de skal skrive under på skjemaet. Vi har grønne badehetter\n\t\tmed gul skrift med STYRET på.","outside_training_hours_question":"Kan man komme inn på Pirbadet utenom treningstid?","outside_training_hours_answer":"Nei, man kan kun komme seg inn bare under treningstiden.\n\t\t\tSkal man inn utenom treningstid må man betale seg inn.\n\t\t\tPirbadet har studentrabatt hvis du skulle ønske å gå inn og bade under åpningstidene.","email_question":"Hvordan melder jeg meg av e-postlisten?","email_answer":"For å melde deg av e-postlisten vår kan du trykke på linken nederst i mailen, og følge\n\t\tinstruksjonene der for å unsubscribe.","cost_question":"Hvor mye koster det å være medlem i NTNUI Svømming?","cost_answer":"Du må betale 550kr for NTNUI medlemskap hvis du ikke har det og 750kr for lisens i Norges svømmeforbund hvis du ikke har det. Utover det er det bare frivlige kostnader som stevner, koietur, svømmekurs, treningsleir og mer. NTNUI lisensen betaler man personlig på Sit-treningssenter. Betalingsinfo for lisensen kommer opp etter godkjent innmelding i <a href=\"https://org.ntnu.no/svommer/enrollment\">innmeldingssiden</a>. Hvis du ikke har notert kontonummeret kan du se på betalingsinformasjonen i spørsmålet under.","equipment_question":"Hvilket svømmeutstyr trenger jeg?","equipment_answer":"Sjekk <a href=\"equipment\"> denne </a>\n\t\tsiden.","paymentinfo_question":"Hva er Svømmegruppas betalingsinfo?","paymentinfo_answer":"Som regel tar vi betaling med bankoverføring. Vår bankinfo er <ul><li>kontonummer: 8601 43 52912 </li></ul>\nVennligst marker alle betalinger med fult navn i meldingsfeltet.","mandatory_question":"Trenger man å møte opp på alle treningene?","mandatory_answer":"Nei. Oppmøte er frivillig. Kom på de treningene du ønsker selv.","join_question":"Hvordan blir jeg med i svømmegruppa?","join_answer":"<small>under konstruksjon</small><h2>1. Meld deg inn i <a href=\"https://ntnui.no/join/\">NTNUI</a></h2>\nDette kan gjøres med eller uten SiT-trening medlemskap: <ol type=\"a\"><li>Med SiT medlemskap: <a href=\"https://www.sit.no/en/sports/become-member\"> kan gjøres på nettsiden deres</a></li><li>Uten SiT trening: møt opp i en av SiT sine resepsjoner på Gløshaugen, Solsiden eller Dragvoll.</li></ol> <h2>2. Fyll ut <a href=\"https://org.ntnu.no/svommer/enrollment\">innmeldingsskjema</a></h2><h2>3. Betal lisensen til NSF</h2>Hvis denne ikke er betalt av en annen klubb, kan den betales gjennom oss:<ul><li>Beløp: 750NOK</li><li>Kontonummer: 8601 43 52912</li><li>Melding/KID: Ditt fulle navn</li></ul><h2>4. Vent på godkjenning av kasserer</h2> Bankoverføringen kan ta noen dager, men har det gått en uke uten noe svar kan du sende mail til <a href=\"mailto:svomming-kasserer@ntnui.no\">kasserer</a>. Etter medlemskapet er godkjent får du en bekreftelsesmail (også sjekk spam-folderen), og kan komme på trening. Registreringen er gyldig ut gjeldene kalenderår, men kun sammen med et gyldig NTNUI-medlemskap. Velkommen til svømmegruppa!","page_title":"Ofte stilte spørsmål"},"en":{"mainHeader":"Frequently asked questions","subHeader":"Here you can find frequently asked questions and answers, in case there is something you were wondering about. If you can't find your question here, send your question to\n<a href=\"mailto:svomming-medlem@ntnui.no\">svomming-medlem@ntnui.no</a>.\n","where_question":"Where is Pirbadet?","where_answer":"Please use ATBs' own <a href=\"https://rp.atb.no\" target=\":_blanck\">tool</a>\n for planning the travel to Pirbadet.\nThe bus station is called \"Pirbadet.\"","how_question":"How do I sign up?","how_answer":"Click <a href=\"member\"> this link </a> and follow the steps.","trial_question":"Is it possible to do a test practice before signing up?\n","trial_answer":"We have a trial period from March 15. to March 26 Spring 2021.\n\nOutside this period, it is sadly not an option, because Pirbadet demands that every swimmer in NTNUI has paid the license. NTNUI Swimming is open for everybody on every level, as long as you are able to swim.","level_question":"I have not practised swimming before. How intense are the sessions?","level_answer":"NTNUI Swimming is open for everyone who can swim 50 meters non-stop. The sessions are divided to different levels, with slow lanes, intermediate lanes and fast lanes. Fast and (some) intermediate swimmers in their respected lanes swim a program made by the coach, but this is optional. In the slow lanes those with less experience usually swims, often using only one stroke. Thus you can find the lane that best suits you. Welcome!","not_on_list_question":"I have done all the steps at the membership-page, but my name is not on the <a href=\"isMember\" target= \"_black\">list</a>. Why not?","not_on_list_answer":"Before you meet up at Pirabdets' counter you need to have recieved an email from our cashier, confirming that you are put up on the members list. This usually takes about a week, longer when there is a high demand (semester start etc.) Wait for the confirmation email, then you can pick up the access card <u>before</u> 08.30 PM.","when_question":"I have done all the steps on the membership-page. When can I start to train?","when_answer":"You need to recieve the confirmation email from our cashier before you can start. After that you can pick up the access card before 08.30 PM at Pirbadets' counter. It isn't possible to pick up the access card before practices have started for the semester in question. Keep updated on email and on the webpage for more information about when practices starts for the semester. \n\nYou can also look up your name using this <a href=\"isMember\">list</a>. If your name is there, you can freely pick up your access card.","paid_license_question":"I have paid the licence. How long do I need to wait untill I can start going on practice?","paid_license_answer":"Registration might take up to a week. We'll activate your member ship as soon the money are in our bank account. If you have waited more than a week please contact our Financial Manager on <a href=\"mailto:svomming-kasserer@ntnui.no\">e-mail</a>.","other_club_question":"I have been a member of another Norwegian swimming club until just recently. Do I need to alert about <a href=\"../src/forms/overgangsskjema.pdf\" target=\"_black\">transition</a>?","other_club_answer":"If another club has paid your license during the last two years, you need to pay the licence and tell us if you don't want to transfer. If it's more than two years ago, you don't need to fill out the transistion form, but pay the licence to us. Should you want to transfer to us, you need to pay the licence to us and send in the transition form. Contact one of the members of the board for signature and approval. They can be found during practices, with green swimming caps labeled STYRET in yellow.","outside_training_hours_question":"Can you visit Pirbadet outside practice hours?","outside_training_hours_answer":"No, you are only allowed to enter when we have practice. Do you wish to enter Pirbadet outside of the sessions, you need to buy a ticket. Pirbadet have student discounts, if you should want to visit Pirbadet during the day.","email_question":"How do I unsubscribe from the email list?","email_answer":"To unsubscribe from our mailing list, click the link labeled \"unsubscribe\" at the bottom of the email, and follow the steps.","cost_question":"How much does it cost to be a member of NTNUI Swimming?","cost_answer":"You need to pay 550kr for the NTNUI membership, and 750kr for the licence from Norways swimming federation. Also, you need to contribute as a volunteer at different events, should it be needed. To participate at swim meets, cabin trips, swimming courses, swimcamps and more also comes at a fee. NTNUI membership has to be purchesed at a sit-senter. Payment info for swimming license is displayed once the <a href=\"https://org.ntnu.no/svommer/en/enrollment\">application form</a> has been received. If you however missed it you could check payment info in the question below.","equipment_question":"What equipment do I need?","equipment_answer":"Check out <a href=\"equipment\">this</a> page.","paymentinfo_question":"Where do I find the payment info?","paymentinfo_answer":"We usually take payments in form of a direct bank transfer. For everyone with a foreign bank account, that means an international bank transfer, using our banking information:\n<ul><li>IBAN-Number: NO76 8601 4352 912</li>\n<li>Banks name and address: Danske Bank, Søndre Gate 13-15, 7466 Trondheim</li>\n<li>BIC/SWIFT-address: DABANO22</li></ul>\nPlease mark all payments with your full name in the message field.","mandatory_question":"Do I have to attend all the practices?","mandatory_answer":"No. You can come as you like.","join_question":"How do I join the swimming group?","join_answer":"<small>Under construction</small>\n<h2>1. Join <a href=\"https://ntnui.no/join\">NTNUI</a></h2>You can join with or without the SiT-training membership:\n<ol type=\"a\">\n<li>With SiT-Training: <a href=\"https://www.sit.no/en/sports/become-member\">use their webpage</a></li>\n<li>Without: has to be purchased in person at one of SiT's receptions at Gløshaugen, Solsiden or Dragvoll.</li></ol>\n<h2>2. Fill out our <a href=\"enrollment\">membership form</a></h2>\n<h2>3. Purchase a swimming license from NSF</h2>\nWe require that all our swimmers have a license from the Norwegian Swimming Association. You can pay for this through us:\n<ul><li>Amount: 750NOK</li><li>IBAN-Number: NO76 8601 4352 912</li>\n<li>Banks name and address: Danske Bank, Søndre Gate 13-15, 7466 Trondheim</li>\n<li>BIC/SWIFT-address: DABANO22</li><li>Message/KID: Your full name</li></ul>\n<h2>4. Await confirmation from our accountant</h2>\nInternational bank transfers can take some time, but if you don't hear anything in a week, you can contact the <a href=\"mailto:svomming-kasserer@ntnui.no\">accountant</a>. After you membership has been approved, you will receive a confirmation email (make sure you check your spam folder as well), and you can join our trainings. The registration is valid for the current calendar year, but only with a valid NTNUI-membership. Welcome to the swimming club!","page_title":"Frequently asked questions"}}