{"no":{"from_email":"svomming-noreply@ntnui.no","membership_request_approved_header":"[NTNUI Svømming] Medlemskap godkjent\n\nDin innmelding er registrert og godkjent i vår database.\n\nLast ned appen \"Spond\" for påmelding til trening: https://group.spond.com/HJAVO\n \nLast ned appen \"Pirbadet\" for å få tilgang til Pirbadet i treningstiden.  \n\nFor spørsmål relatert til pirbadets app, henvend deg til pirbadets resepsjon. Husk at resepsjonen stenger 30 min før badet stenger for publikum. Sjekk ut Pirbadet sine <a href='https://pirbadet.no'>nettsider</a>.<br>\";\n\nPGA COVID-19 MÅ ALLE REGISTRERE SEG FØR TRENING. MER INFORMASJON I FACEBOOKGRUPPEN https://www.facebook.com/groups/2250060697\n\nMed vennlig hilsen,\nNTNUI Svømming","membership_request_approved_message":"Dette er en automatisk e-post sendt av NTNUI-Svømmegruppas medlemssystem.\n\nDin innmelding er registrert og godkjent i vår database.\n\nBli med i vår facebook-gruppe for å få oppdatert informasjon: https://www.facebook.com/groups/2250060697\n\nPGA COVID-19 MÅ ALLE REGISTRERE SEG FØR TRENING. \nHUSK ALLTID 2 METER AVSTAND OGSÅ UNDER TRENING.  \n\nLast ned appen \"Spond\" for påmelding til trening: https://group.spond.com/HJAVO\n \nLast ned appen \"Pirbadet\" for å få tilgang til Pirbadet i treningstiden.  \n\nFor spørsmål relatert til pirbadets app, venligst henvend deg til pirbadets resepsjon. Husk at resepsjonen stenger 20:30. Sjekk ut Pirbadet sine <a href='https://pirbadet.no'>nettsider</a>.<br>\";\n\n\nMed vennlig hilsen,\nNTNUI Svømming"},"en":{"from_email":"svomming-noreply@ntnui.no","membership_request_approved_header":"[NTNUI Swimming] Membership approved\n\nYour enrollment is registered and approved in our database.\n\nDownload the app \"Spond\" to register for practice: https://group.spond.com/HJAVO\n\nDownload the app \"Pirbadet\" for access to the swimming venue during practice. \n\nFor questions related to the Pirbadet app, ask the reception at Pirbadet. Remember that the reception closes 30 minutes before practice (20:30). Check the opening hours for Pirbadet <a href='https://pirbadet.no/en'>here</a>.\nDUE TO THE COVID-19 SITUATION EVERYONE HAS TO SIGN UP BEFORE EACH PRACTICE. MORE INFORMATION IN OUR FACEBOOK GROUP https://www.facebook.com/groups/2250060697\n\nBest regards,\nNTNUI Swimming","membership_request_approved_message":"This is an automatic e-mail sent from the membership system in NTNUI Swimming group.\n\nYour enrollment is registered and approved in our database.\n\nJoin our facebook group to recieve the most up-to-date information: https://www.facebook.com/groups/2250060697\n\nDUE TO THE COVID-19 SITUATION EVERYONE HAS TO REGISTER BEFORE EACH PRACTICE. \nREMEMBER TO KEEP 2 METER DISTANCE AT ALL TIMES, ALSO DURING PRACTICE.  \n\nDownload the app \"Spond\" to register for practice: https://group.spond.com/HJAVO\n\nDownload the app \"Pirbadet\" for access to the swimming venue during practice. \n\nFor questions related to the Pirbadet app, ask the reception at Pirbadet. Remember that the reception closes 20:30. Check the opening hours for Pirbadet <a href='https://pirbadet.no/en'>here</a>.\n\n\nBest regards,\nNTNUI Swimming"}}