{"no":{"mainHeader":"Treningstilbud","practices_header":"Treningstilbud","practices_description":"<p>Mandag 21:00 - 22:30</p>\n<p>Tirsdag 21:00 - 22:30</p>\n<p>Onsdag 20:30 - 22:00</p>\n<p>Fredag 20:30 - 22:00</p>","laneSections_header":"Banefordeling","laneSections_description":"<p>\nNTNUI Svømming har alle 8 baner i Pirbadet etter Pirbadets stengetid. Før stengetid, så har pirbadet kun halvparten av det. Banene blir ofte fordelt etter motivasjon og nivå. Hvis du er tidligere konkuransesvømmer eller har høy motivasjon, da kan du kjøre i en racerbane. Ønsker du å ha en rolig økt kan du legge deg i en rolig bane. Valget er ditt.\n</p>\n\n<h3>Roligbane</h3>\n<p>\nFor deg som er ny med tanke på svømming som idrett, eller rett og slette bare ønsker å ta det rolig og slappe av i bassenget. Treningsmengde: Under 2 000m. Bane 8 og 7.\n</p>\n\n<h3>Trimsvømmingsbane</h3>\n<p>\nFor deg som har svømt litt før men ikke nødvendigvis har vært med på konkurranser. Også noen av disse svømmer program, men noe kortere enn snøgbanene. Mange i denne kategorien ender opp i en av snøggbane når de kommer i bedre form. Treningsmengde: 2 000m - 3 000m. Bane 6, 5 og 1 (Når tilgjengelig)\n</p>\n\n<h3>Racerbane</h3>\n<p>\nTypisk for deg som er tidligere konkurransesvømmer, eller fortsatt aktiv. Disse banene svømmer program og deler seg selv inn i 2-3 baner avhengig av hvor mange som er på trening. Her har vi alt ifra norgesmestere til folk som la opp på videregående. Treningsmengde: Over 3 000m. Bane 4, 3 og 2 (når tilgjengelig).\n</p>\n<p>\nI NTNUI Svømming kan du velge selv hvilken bane du vil ligge basert på ferdigheter og motivasjon for treningen.\n</p>","where_header":"Hvor foregår treningene?","where_description":"Bruk gjerne reiseplanleggeren til <a href='https://rp.atb.no' target='_black'>Atb</a> for å finne hvilken buss du trenger å ta.\nBussholdeplassen heter \"Pirbadet\".","page_title":"Treninger"},"en":{"mainHeader":"Practices","practices_header":"Practice hours","practices_description":"<p>Monday 21:00 - 22:30</p>\n<p>Tuesday 21:00 - 22:30</p>\n<p>Wednesday 20:30 - 22:00</p>\n<p>Friday 20:30 - 22:00</p>","laneSections_header":"Lane allocation","laneSections_description":"<p>\nNTNUI Swimming has all the 8 lanes in Pirbadet after closing hours. Before that (20:30-21:00), we only have 4 lanes. The lanes are divided after skill and motivation. If you are a retired competetive swimmer or have a high motivation for swimming, you can put yourself in one of the fast lanes. If you wish to have a chill session, you can swim in the slow lanes. The choice is yours. \n\n<h3>Slow lanes</h3>\n<p>\nFor the newbie with regards to swimming as a sport, or the ones who simply wish to relax and swim in their own pace. Distance: under 2 000 metres.\nLane 7 and 8.\n</p>\n\n<h3>Intermediate lanes</h3>\n<p>\nFor you who have swam before, but not necessarily in competition. Also some of these swim the program, but somewhat shorter than the fast lanes. Many of those who swim here move over to the fast lanes as their fitness improves. \nDistance: 2 000 - 3 000 metres.\nLane 5, 6 and 1 (when available).\n</p>\n\n<h3>Fast lanes</h3>\n<p>\nTypically you who are a retired competetive swimmer, or is still active. These lanes swim the program to its full extend, and divide themselves to as many lanes as they need (typically two or three). In these lanes there are former norwegian champions, and those who stopped during high school. \nDistance: above 3 000 metres.\nLanes: 3, 4 and 2 (when available). \n</p>\n\n<p>\nIn NTNUI Swimming you can freely choose wich lane you want to swim in, based on your skills and motivation that particular day.\n</p>","where_header":"Where is the practices?","where_description":"Please use ATBs' own <a href='https://rp.atb.no' target='_black'>tool</a> for planning the travel to Pirbadet. The bus station is called \"Pirbadet.\"","page_title":"Practices"}}